START = '''Привет, %s!\nМы поможем тебе найти исполнителей, чьи тексты песен максимально похожи на текста твоего любимого исполнителя.!
*Список команд*:
/start - перезапуск
/help - расскажу о себе
'''
INFO = 'Напиши мне, что ты хочешь.'

STICKER = 'CAACAgIAAxkBAAEDH3ZhcPwuk8_ea46pVXd7kcKtuJaJCgACeSUAAp7OCwABlPU3foy-CJwhBA'

NOT_FIND = 'Мы не смогли найти ни одной песни данного исполнителя, будь внимателен, возможно, ты написал исполнителья неправильно. Проверь и попробуй снова.'

NOT_FIND = 'Мы не смогли найти ни одной песни данного исполнителя, будь внимателен, возможно, ты написал исполнителья неправильно. Проверь и попробуй снова.'

